Repository: DragoonAethis/Coriolis
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pl

source: Collected ticket value to count in the exported metrics.
pl: Zebrana wartość biletu do podliczenia w eksportowanych metrykach.

source: override price
pl: nadpisz cenę

source: Ignore the ticket type price and use the value set here.
pl: Zignoruj cenę typu biletu i użyj wartości ustawionej tutaj.

source: status deadline
pl: termin statusu

source: Date/time until which the current status is valid. The system will automatically update the ticket after this date as needed.
pl: Data/godzina do której aktualny status jest ważny. System automatycznie zaktualizuje bilet po tej dacie gdy będzie to potrzebne.

source: Flags specific to this ticket added on top of the type flags.
pl: Flagi specyficzne dla tego biletu dodane dodatkowo na flagach z typu.

source: payment method
pl: metoda płatności

source: Optional, used for notifications before/during the event
pl: Opcjonalny, używany do powiadomień przed/w trakcie wydarzenia

source: age gate
pl: bramka wieku

source: Is the attendee of age?
pl: Czy uczestnik jest pełnoletni?

source: Public notes, visible to users/orgs, but not to accreditation.
pl: Publiczne notatki, widoczne dla użytkowników/orgów, ale nie dla akredytacji.

source: Private org notes, visible only in the admin panel.
pl: Prywatne notatki orgów, widoczne tylko w panelu administracyjnym.

source: accreditation notes
pl: notatki akredytacji

source: Notes shown during accreditation.
pl: Notatki wyświetlane podczas akredytacji.

source: issued identifier
pl: nadany identyfikator

source: stop on accreditation
pl: zatrzymaj na akredytacji

source: Prevent the accreditation from letting this ticket through. Accreditation coordinator must manually handle the ticket.
pl: Nie pozwól akredytacji przepuścić tego biletu. Koordynator akredytacji musi ręcznie obsłużyć ten bilet.

source: code
pl: kod

source: Code printed on the ticket. Required for pickup on site.
pl: Kod wydrukowany na bilecie. Wymagany do odbioru na miejscu.

source: nickname
pl: ksywka

source: Printed on the customized ticket
pl: Drukowana na spersonalizowanym bilecie

source: shirt size
pl: rozmiar koszulki

source: Shirt size chosen by the attendee.
pl: Rozmiar koszulki wybrany przez uczestnika.

source: image
pl: obrazek

source: Printed on the customized ticket.
pl: Drukowana na spersonalizowanym bilecie.

source: preview
pl: podgląd

source: Automatically generated preview image.
pl: Automatycznie generowany obrazek podglądowy.

source: personalization approved by
pl: personalizacja zatwierdzona przez

source: The person who approved customizations on a ticket.
pl: Osoba która zatwierdziła personalizację biletu.

source: personalization approved on
pl: personalizacja zatwierdzona dnia

source: Date/time on which the ticket customizations were approved.
pl: Data/godzina o której personalizacja biletu została zatwierdzona.

source: tickets
pl: bilety

source: %(event)s: Ticket '%(code)s' (new status)
pl: %(event)s: Bilet '%(code)s' (nowy status)

source: soon
pl: wkrótce

source: if unpaid, ticket will be cancelled %(timestamp)s
pl: jeśli nie zostanie opłacony, bilet zostanie anulowany %(timestamp)s

source: status will change %(timestamp)s
pl: status zmieni się %(timestamp)s

source: Age-native X25519 Public Key (age1...)
pl: Natywny Klucz Publiczny Age X25519 (age1...)

source: SSH Ed25519 Public Key (ssh-ed25519 ...)
pl: Klucz Publiczny SSH Ed25519 (ssh-ed25519...)

source: Friendly public key name to be used as its unique identifier.
pl: Przyjazna nazwa klucza publicznego używana jako jego unikalny identyfikator.

source: The name may contain ASCII letters, numbers, underscores and dashes only.
pl: Nazwa może zawierać jedynie litery i cyfry ASCII, podkreślniki i myślniki.

source: kind
pl: rodzaj

source: pubkey
pl: klucz publiczny

source: The public key to use for cryptographic operations.
pl: Klucz publiczny do użycia w operacjach kryptograficznych.

source: Age public key
pl: klucz publiczny Age

source: Age public keys
pl: klucze publiczne Age

source: Age-native X25519 keys must begin with 'age1'.
pl: Natywne klucze publiczne Age X25519 muszą zaczynać się od 'age1'.

source: SSH Ed25519 keys must begin with 'ssh-ed25519'.
pl: Klucze publiczne SSH Ed25519 muszą zaczynać się od 'ssh-ed25519'.

source: exempt from 2FA
pl: wyłączony z 2FA

source: If enabled, this user does not have to enable 2FA even if the usual security policies would enforce it.
pl: Jeśli zaznaczone, ten użytkownik nie musi włączać 2FA nawet jeśli zwykle polityki bezpieczeństwa wymuszają to.

source: [System] The ticket was not paid for in time.
pl: [System] Bilet nie został opłacony na czas.

source: ☑️ Paid
pl: ☑️ Opłacony

source: Source
pl: Źródło

source: MAXIMUM TICKET CODES REACHED! Contact event organizers with this message.
pl: MAKSYMALNA LICZBA KODÓW BILETÓW OSIĄGNIĘTA! Skontaktuj się z organizatorami wydarzenia ws. tej wiadomości.

source: Save it as PNG in an image editor of your choice (e.g. Krita) and upload it again.
pl: Zapisz go jako PNG w wybranym edytorze graficznym (np. Krita) i załaduj go ponownie.

source: Your ticket image could not be read. %(hint)s
pl: Twój obrazek biletu nie może zostać odczytany. %(hint)s

source: Your ticket image was saved with color format %(mode)s which we cannot store. It was converted to RGB and may not look correct. %(hint)s
pl: Twój obrazek biletu został zapisany z formatem kolorów %(mode)s którego nie możemy przechować. Został on przekonwertowany na RGB i może nie wyglądać poprawnie. %(hint)s

source: Your ticket image was saved with color format %(mode)s which we cannot store or convert automatically to RGB. %(hint)s
pl: Twój obrazek biletu został zapisany z formatem kolorów %(mode)s którego nie możemy przechować ani automatycznie przekonwertować na RGB. %(hint)s

source: Your ticket image could not be saved for an unknown reason. %(hint)s
pl: Twój obrazek biletu nie mógł zostać zapisany z nieznanej przyczyny. %(hint)s

source: This application cannot be submitted for this event!
pl: To zgłoszenie nie może być wysłane na to wydarzenie!

source: You must buy a ticket for this event before submitting an application.
pl: Musisz kupić bilet na to wydarzenie przed wysłaniem zgłoszenia.

source: This application is not yet open. Come back later.
pl: Formularz tego zgłoszenia nie jest jeszcze otwarty. Spróbuj ponownie później.

source: This application submission period has ended.
pl: Okres wysyłania tego zgłoszenia zakończył się.

source: The cloned application does not exist, you cannot access it or is not valid for this form.
pl: Klonowane zgłoszenie nie istnieje, nie możesz go otworzyć lub nie jest poprawne dla tego formularza.

source: The form was prefilled with data based on another application:
pl: Formularz został wypełniony danymi na podstawie innego zgłoszenia:

source: YOUR APPLICATION WAS *NOT* SUBMITTED - scroll down to see errors.
pl: TWOJE ZGŁOSZENIE *NIE* ZOSTAŁO WYSŁANE - przewiń w dół aby zobaczyć błędy.

source: Public key '%s' required for encryption was not found.
pl: Klucz publiczny '%s' wymagany do szyfrowania nie został znaleziony.

source: Form template invalid: No public keys found for '%s'.
pl: Szablon formularza niepoprawny: Nie znaleziono kluczy publicznych dla '%s'.

source: %(event)s: Application '%(name)s'
pl: %(event)s: Zgłoszenie '%(name)s'

source: Your application was submitted successfully. Orgs will be in touch soon.
pl: Twoje zgłoszenie zostało wysłane pomyślnie. Organizatorzy wkrótce się z Tobą skontaktują.

source: You don't own this application!
pl: Nie posiadasz tego zgłoszenia!

source: We ran out of these tickets.
pl: Ten rodzaj biletu wyprzedał się.

source: Generated Ticket
pl: Wygenerowany Bilet

source: Success - ticket created:
pl: Sukces - bilet utworzony:

source: Ticket with the provided code does not exist - searching...
pl: Bilet z podanym kodem nie istnieje - szukam...

source: No tickets found.
pl: Nie znaleziono żadnych biletów.

source: Found a single ticket.
pl: Znaleziono jeden bilet.

source: Ticket with the provided code does not exist.
pl: Bilet z podanym kodem nie istnieje.

source: This ticket is not valid for this event!
pl: Ten bilet nie jest ważny dla tego wydarzenia!

source: Call for the accreditation coordinator.
pl: Zawołaj koordynatora akredytacji.

source: This ticket has already been used.
pl: Ten bilet został już użyty.

source: This ticket has been cancelled.
pl: Ten bilet został anulowany.

source: This ticket has an invalid status:
pl: Ten bilet ma niepoprawny status:

source: Something went wrong... try again?
pl: Coś poszło nie tak... spróbuj ponownie?

source: Ticket depersonalized.
pl: Bilet zdepersonalizowany.

source: This form accepts POST requests only.
pl: Ten formularz przyjmuje tylko żądania POST.

source: How many tickets do you want to generate?
pl: Ile biletów chcesz wygenerować?

source: You're overdoing it!
pl: Przesadzasz!

source: Ticket type not found, or not valid for this event on-site!
pl: Typ biletu nie został znaleziony, albo nie jest poprawny dla tego wydarzenia na miejscu!

source: Success - tickets created:
pl: Sukces - bilety utworzone:

source: Provide a task name to add.
pl: Podaj nazwę zadania do dodania.

source: You don't have permissions to access this page.
pl: Nie masz uprawnień aby otworzyć tą stronę.

source: The page you tried to visit was not found.
pl: Strona którą chcesz otworzyć nie została znaleziona.

source: The server encountered an unknown error.
pl: Serwer napotkał nieznany błąd.

source: Online ticket sales for this event have ended. You can purchase a ticket on site.
pl: Sprzedaż biletów online na to wydarzenie zakończyła się. Możesz kupić bilet na miejscu.

source: This ticket is not yours!
pl: Ten bilet nie jest twój!

source: You don't own this ticket!
pl: Nie posiadasz tego biletu!

source: This ticket was already paid for.
pl: Ten bilet został już opłacony.

source: You cannot pay online for this ticket.
pl: Nie możesz zapłacić online za ten bilet.

source: This ticket has too many payments in progress. Please contact the organizers.
pl: Ten bilet ma za dużo płatności w toku. Skontaktuj się z organizatorami.

source: This ticket was already paid for. Thank you!
pl: Ten bilet został już opłacony. Dziękujemy!

source: Continue Payment
pl: Kontynuuj Płatność

source: Resuming an existing payment in progress. Problems?
pl: Wznawiamy płatność w toku. Problemy?

source: Start a new payment.
pl: Rozpocznij nową płatność.

source: Still waiting for the payment confirmation - please try again in a few minutes.
pl: Dalej czekamy na potwierdzenie płatności - spróbuj ponownie później za kilka minut.

source: Payment successful - thank you!
pl: Płatność udana - dziękujemy!

source: Payment failed on our end - please try again in a few minutes.
pl: Płatność nie udała się po naszej stronie - spróbuj ponownie później za kilka minut.

source: Payment rejected - please try again.
pl: Płatność odrzucona - spróbuj ponownie.

source: Payment refunded.
pl: Płatność zwrócona.

source: The requested invoice is not available.
pl: Żądana faktura jest niedostępna.

source: Add billing details
pl: Dodaj dane do faktur

source: Billing details added.
pl: Dane do faktur dodane.

source: Ticket type is not set for this organization - please contact the event organizers.
pl: Typ biletu nie jest ustawiony dla tej organizacji - skontaktuj się z organizatorami wydarzenia.

source: You have reached the maximum amount of tickets.
pl: Osiągnięto maksymalną ilość biletów.

source: Add ticket
pl: Dodaj bilet

source: Thank you for your registration! You can see your ticket details below.
pl: Dziękujemy za rejestrację! Możesz znaleźć szczegóły swojego biletu poniżej.

source: This ticket type cannot be sold for this event!
pl: Ten typ biletu nie może być sprzedany na to wydarzenie!

source: You cannot purchase a ticket of this type online.
pl: Nie możesz kupić biletu tego typu online.

source: Online sales of this ticket type have not yet started.
pl: Sprzedaż online biletów tego typu jeszcze się nie rozpoczęła.

source: Online sales of this ticket type have ended.
pl: Sprzedaż online biletów tego typu zakończyła się.

source: Slow down! You can purchase another ticket of this type %(in_how_long)s.
pl: Zwolnij! Możesz kupić kolejny bilet tego typu %(in_how_long)s.

source: Notes for ticket: '%(code)s'
pl: Notatki dla biletu: '%(code)s'

source: A new ticket was registered with the following notes:
pl: Nowy bilet został zarejestrowany z następującymi notatkami:

source: Could not save a new ticket - please contact event support.
pl: Nie można zapisać nowego biletu - skontaktuj się ze wsparciem wydarzenia.

source: %(event)s: Ticket '%(code)s'
pl: %(event)s: Bilet '%(code)s'

source: Thank you for your registration! You must pay for the selected ticket type online. Do so now, or click Pay Online later from your tickets.
pl: Dziękujemy za rejestrację! Musisz zapłacić za wybrany typ biletu online. Zrób to teraz, lub kliknij Zapłać Online później z twoich biletów.

source: Thank you for your registration! You will receive an e-mail when organizers read and acknowledge your ticket notes.
pl: Dziękujemy za rejestrację! Otrzymasz e-maila gdy organizatorzy przeczytają i zatwierdzą notatki w twoim bilecie.

source: Your ticket has an impossible status right after registration...?
pl: Twój bilet ma niemożliwy status od razu po rejestracji...?

source: You cannot cancel a ticket that is not yours!
pl: Nie możesz anulować biletu który nie jest twój!

source: Cannot cancel a ticket with this status - please contact the organizers.
pl: Nie możesz anulować biletu z tym statusem - skontaktuj się z organizatorami.

source: Cannot cancel a ticket that was already paid for - please contact the organizers.
pl: Nie możesz anulować biletu który został już opłacony - skontaktuj się z organizatorami.

source: This ticket has attached payments - please contact the organizers.
pl: Ten bilet ma podpięte płatności - skontaktuj się z organizatorami.

source: Ticket cancelled.
pl: Bilet anulowany.

source: You cannot change a ticket that is not yours!
pl: Nie możesz zmienić biletu który nie jest twój!

source: This ticket type cannot be personalized.
pl: Ten typ biletu nie może zostać spersonalizowany.

source: This ticket can no longer be changed.
pl: Ten bilet nie może już zostać zmieniony.

source: Changes were saved and your ticket is now being generated. Refresh this page in a few minutes to see the preview.
pl: Zmiany zostały zapisane i twój bilet jest właśnie generowany. Odśwież tą stronę za kilka minut aby zobaczyć podgląd.

source: Something went wrong - try again.
pl: Coś poszło nie tak - spróbuj ponownie.

source: Account Inactive
pl: Konto nieaktywne

source: This account is inactive.
pl: To konto jest nieaktywne.

source: Confirm Access
pl: Potwierdź Dostęp

source: Please reauthenticate to safeguard your account.
pl: Uwierzytelnij się ponownie aby potwierdzić dostęp do tego konta.

source: Alternative options
pl: Alternatywne opcje

source: E-mail Addresses
pl: Adresy E-mail

source: The following e-mail addresses are associated with your account:
pl: Te adresy e-mail są powiązane z twoim kontem:

source: Verified
pl: Zweryfikowano

source: Unverified
pl: Niezweryfikowano

source: Primary
pl: Główny

source: Make Primary
pl: Uczyń Głównym

source: Re-send Verification
pl: Wyślij Weryfikację Ponownie

source: Remove
pl: Usuń

source: Warning:
pl: Uwaga:

source: You currently do not have any e-mail address set up. You should really add an e-mail address so you can receive notifications, reset your password, etc.
pl: Aktualnie nie masz żadnych ustawionych żadnych adresów e-mail. Adres powinien zostać dodany aby otrzymywać powiadomienia, resetować hasło, itd.

source: Add E-mail Address
pl: Dodaj Adres E-mail

source: Add E-mail
pl: Dodaj E-mail

source: Do you really want to remove the selected e-mail address?
pl: Czy na pewno chcesz usunąć wybrany adres e-mail?

source: You are receiving this email because you or someone else tried to signup for an account using email address %(email)s. An account using that email address already exists. If you have forgotten about it, recover your password: %(password_reset_url)s
pl: Otrzymujesz tą wiadomość ponieważ ty lub ktoś inny spróbował zarejestrować nowe konto używając adresu %(email)s. Konto używające tego adresu już istnieje. Jeśli zostało ono zapomniane, przywróć swoje hasło: %(password_reset_url)s

source: Account Already Exists
pl: Konto Już Istnieje

source: You have received this message from %(site_domain)s.
pl: Otrzymujesz tą wiadomość z serwisu %(site_domain)s.

source: You're receiving this email because user %(user_display)s has given your email address to register an account on %(site_domain)s. To confirm this is correct, go to %(activate_url)s
pl: Otrzymujesz tą wiadomość ponieważ użytkownik %(user_display)s użył twojego adresu email aby zarejestrować nowe konto %(site_domain)s. Aby potwierdzić nowe konto, otwórz %(activate_url)s

source: Please Confirm Your Email Address
pl: Proszę Potwierdzić Adres Email

source: You're receiving this email because you or someone else has requested a password reset for your user account. It can be safely ignored if you did not request a password reset. Click the link below to reset your password.
pl: Otrzymujesz tą wiadomość ponieważ ty lub ktoś inny poprosił o reset hasła dla twojego konta. Zignoruj tą wiadomość jeśli to nie ty. Kliknij link poniżej aby zresetować twoje hasło.

source: In case you forgot, your username is %(username)s.
pl: W razie czego, nazwa użytkownika to %(username)s.

source: Password Reset Email
pl: Reset Hasła

source: You are receiving this email because you or someone else has requested a password for your user account. However, we do not have any record of a user with email %(email)s in our database. This mail can be safely ignored if you did not request a password reset. If it was you, you can sign up for an account using the link below.
pl: Otrzymujesz tą wiadomość ponieważ ty lub ktoś inny poprosił o reset hasła dla twojego konta. Niestety, w naszej bazie nie istnieje użytkownik o adresie %(email)s. Zignoruj tą wiadomość jeśli to nie ty. Jeśli to ty, możesz założyć nowe konto korzystając z linku poniżej.

source: Confirm E-mail Address
pl: Potwierdź Adres E-mail

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
pl: Potwierdź że <a href="mailto:%(email)s">%(email)s</a> jest adresem e-mail użytkownika %(user_display)s.

source: Confirm
pl: Potwierdź

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
pl: Link potwierdzający adres e-mail wygasł lub jest nieprawidłowy. Proszę <a href="%(email_url)s">o ponowne wysłanie linku potwierdzającego</a>.

source: Sign In
pl: Zaloguj się

source: Sign in
pl: Zaloguj się

source: Forgot Password?
pl: Nie pamiętasz hasła?

source: Sign up
pl: Zarejestruj się

source: You can sign in with one of the external accounts as well:
pl: Możesz zalogować się też jednym z zewnętrznych kont poniżej:

source: Sign Out
pl: Wyloguj się

source: Are you sure you want to sign out?
pl: Czy na pewno chcesz się wylogować?

source: Successfully signed in.
pl: Zalogowano pomyślnie.

source: Change Password
pl: Zmień Hasło

source: Password Reset
pl: Reset Hasła

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
pl: Nie pamiętasz hasła? Wpisz swój adres e-mail poniżej, a wyślemy ci wiadomość pozwalającą na zresetowanie hasła.

source: Reset My Password
pl: Zresetuj Moje Hasło

source: Please contact us if you have any trouble resetting your password.
pl: Skontaktuj się z nami jeśli masz problemy przy resetowaniu twojego hasła.

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
pl: Wysłaliśmy ci e-mail. Skontaktuj się z nami jeśli nie otrzymasz go w przeciągu kilku minut.

source: Bad Token
pl: Zły Token

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
pl: Link resetu hasła jest nieważny, prawdopodobnie ponieważ został już użyty. Poproś o <a href="%(passwd_reset_url)s">ponowny reset hasła</a>.

source: change password
pl: zmień hasło

source: Your password is now changed.
pl: Twoje hasło zostało zmienione.

source: Set Password
pl: Ustaw Hasło

source: Signup
pl: Rejestracja

source: Sign Up
pl: Zarejestruj się

source: Already have an account? Then please <a href="%(login_url)s">sign in</a>.
pl: Masz już konto? <a href="%(login_url)s">Zaloguj się</a>.

source: Sign Up Closed
pl: Rejestracja Zamknięta

source: We are sorry, but the sign up is currently closed.
pl: Przepraszamy, lecz rejestracja jest aktualnie zamknięta.

source: Verify Your E-mail Address
pl: Zweryfikuj Twój Adres E-mail

source: We have sent an e-mail to you for verification. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
pl: Wysłaliśmy tobie e-mail z potwierdzeniem. Kliknij w zawarty w nim link aby zakończyć rejestrację. Skontaktuj się z nami jeśli nie otrzymasz go w przeciągu kilku minut.

source: This part of the site requires us to verify that you are who you claim to be. For this purpose, we require that you verify ownership of your e-mail address.
pl: Ta część strony wymaga abyśmy zweryfikowali kim jesteś. W tym celu wymagamy weryfikacji posiadania twojego adres e-mail.

source: We have sent an e-mail to you for verification. Please click on the link inside this e-mail. Please contact us if you do not receive it within a few minutes.
pl: Wysłaliśmy tobie e-mail z potwierdzeniem. Kliknij w zawarty w nim link aby go zweryfikować. Skontaktuj się z nami jeśli nie otrzymasz go w przeciągu kilku minut.

source: <strong>Note:</strong> you can still <a href="%(email_url)s">change your e-mail address</a>.
pl: <strong>Uwaga:</strong> dalej możesz <a href="%(email_url)s">zmienić swój adres e-mail</a>.

source: Two-Factor Authentication
pl: Uwierzytelnianie Dwuskładnikowe

source: Authenticate
pl: Uwierzytelnij

source: Two-Factor Authentication Backup Tokens
pl: Kody Zapasowe Uwierzytelniania Dwuskładnikowego

source: Backup tokens have been generated, but are not revealed here for security reasons. Press the button below to generate new ones.
pl: Kody zapasowe zostały wygenerowane, lecz nie są tu ujawnione ze względów bezpieczeństwa. Wciśnij przycisk poniżej aby wygenerować nowe kody.

source: No tokens. Press the button below to generate some.
pl: Brak kodów. Wciśnij przycisk poniżej aby je wygenerować.

source: Generate backup tokens
pl: Generuj kody zapasowe

source: Disable Two-Factor
pl: Wyłącz 2FA

source: Disable Two-Factor Authentication
pl: Wyłącz Uwierzytelnianie Dwuskładnikowe

source: Are you sure?
pl: Na pewno?

source: Setup Two-Factor Authentication
pl: Skonfiguruj Uwierzytelnianie Dwuskładnikowe

source: Step 1
pl: Krok 1

source: Scan the QR code below with a token generator of your choice (for instance Google Authenticator).
pl: Zeskanuj kod QR poniżej dowolnie wybranym generatorem kodów (na przykład Google Authenticatorem).

source: Step 2
pl: Krok 2

source: Input a token generated by the app:
pl: Wpisz kod wygenerowany przez aplikację:

source: Verify
pl: Zweryfikuj

source: You don't have JavaScript enabled. Some elements on this page will not work correctly.
pl: Nie masz włączonego JavaScriptu. Niektóre elementy na tej stronie nie będą działać poprawnie.

source: Contact Organizers
pl: Skontaktuj się z Organizatorami

source: Language
pl: Język

source: Application details
pl: Szczegóły zgłoszenia
