Repository: DragoonAethis/Coriolis
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pl

source: If you would like to change application details, please contact the event organizers.
pl: Jeśli chcesz zmienić szczegóły zgłoszenia, skontaktuj się z organizatorami wydarzenia.

source: Applications
pl: Zgłoszenia

source: Crew Panel
pl: Panel Zespołu

source: Existing ticket?
pl: Istniejący bilet?

source: Need a new ticket?
pl: Potrzeba nowego biletu?

source: Code
pl: Kod

source: Location tag
pl: Tag lokalizacji

source: Owner
pl: Właściciel

source: Tickets
pl: Bilety

source: Generate tickets
pl: Generuj bilety

source: of type
pl: typu

source: No tickets available...
pl: Brak dostępnych biletów...

source: Add
pl: Dodaj

source: Tasks
pl: Zadania

source: There are no tasks. Add some?
pl: Nie ma żadnych zadań. Dodaj jakieś?

source: Add a task
pl: Dodaj zadanie

source: Invoices
pl: Faktury

source: Go to invoices and billing details
pl: Idź do faktur i danych do faktur

source: Organizations
pl: Organizacje

source: Billing details
pl: Dane do faktur

source: There are no billing details.
pl: Nie ma żadnych danych do faktur.

source: Pressing Enter in the search box will click on the first link in the table.
pl: Wciśnięcie Enter w wyszukiwarce kliknie na pierwszy link w tabeli.

source: Search...
pl: Szukaj...

source: Search within table
pl: Szukaj w tabeli

source: Nothing found
pl: Nic nie znaleziono

source: No data
pl: Brak danych

source: Error
pl: Błąd

source: Return to Accreditation
pl: Powrót do Akredytacji

source: Confirm identity
pl: Potwierdź tożsamość

source: Paid
pl: Opłacony

source: Price
pl: Cena

source: Attendee is not of age
pl: Uczestnik nie jest pełnoletni

source: check the card.
pl: sprawdź kartę konwentowicza.

source: Created
pl: Utworzono

source: Updated
pl: Zaktualizowano

source: This attendee has registered other tickets
pl: Ten uczestnik ma zarejestrowane inne bilety

source: Your application for %(event)s has a new status.
pl: Twoje zgłoszenie na %(event)s ma nowy status.

source: Your application details
pl: Szczegóły twojego zgłoszenia

source: Application name
pl: Nazwa zgłoszenia

source: Org notes
pl: Notatki organizatorów

source: If you have any questions or issues, feel free to reply to this email.
pl: Jeśli masz jakieś pytania albo problemy, odpisz na tego maila.

source: New application for %(event)s:
pl: Nowe zgłoszenie na %(event)s:

source: Thank you for registering for %(event)s!
pl: Dziękujemy za rejestrację na %(event)s!

source: Your ticket details
pl: Szczegóły twojego biletu

source: Ticket code
pl: Kod biletu

source: Email address
pl: Adres e-mail

source: Your ticket is currently waiting for confirmation from organizers. You will receive another email when this happens.
pl: Twój bilet aktualnie oczekuje na potwierdzenie od organizatorów. Otrzymasz kolejną wiadomość gdy to nastąpi.

source: You will need the ticket code and an identifying document to enter the event.
pl: Będziesz potrzebować kod biletu i dokument identyfikujący aby wejść na wydarzenie.

source: Once again, thank you, and see you soon!
pl: Jeszcze raz, dziękujemy, i do zobaczenia wkrótce!

source: Your ticket for %(event)s has a new status.
pl: Twój bilet na %(event)s ma nowy status.

source: Select an Event
pl: Wybierz Wydarzenie

source: No events available!
pl: Brak dostępnych wydarzeń!

source: No events are currently available. Check back later.
pl: Żadne wydarzenia nie są aktualnie dostępne. Spróbuj ponownie później.

source: Define New in Admin
pl: Zdefiniuj Nowe w Adminie

source: Tickets for <a href="%(link)s" target="_blank">%(name)s</a>
pl: Bilety na <a href="%(link)s" target="_blank">%(name)s</a>

source: Organization
pl: Organizacja

source: Add a ticket...
pl: Dodaj bilet...

source: No tickets...
pl: Brak biletów...

source: Adding an existing ticket automatically changes its type to:
pl: Dodanie istniejącego biletu automatycznie zmieni jego typ na:

source: Payments
pl: Płatności

source: Invoices and billing details
pl: Faktury i dane do faktur

source: Your tickets
pl: Twoje bilety

source: Pay Online
pl: Zapłać Online

source: Pay after approval
pl: Zapłać po akceptacji

source: Cancel
pl: Anuluj

source: You have no tickets for this event.
pl: Nie masz żadnych biletów na to wydarzenie.

source: Buy a ticket
pl: Kup bilet

source: Online ticket sales for this event have not yet started.
pl: Sprzedaż online biletów dla tego wydarzenia jeszcze się nie rozpoczęła.

source: Your applications
pl: Twoje zgłoszenia

source: Clone
pl: Sklonuj

source: You have no applications for this event.
pl: Nie masz żadnych zgłoszeń na to wydarzenie.

source: Ticket required
pl: Bilet wymagany

source: Applications for this event are closed.
pl: Zgłoszenia na to wydarzenie są zamknięte.

source: Sign in to see tickets, applications and organizations
pl: Zaloguj się aby zobaczyć bilety, zgłoszenia i organizacje

source: Depersonalize ticket
pl: Zdepersonalizuj bilet

source: Mod Queue
pl: Kolejka Moderacji

source: All
pl: Wszystko

source: Unreviewed
pl: Nieprzejrzane

source: No nickname
pl: Brak ksywki

source: No Image/Preview
pl: Brak obrazka/podglądu

source: Approve customization for this ticket
pl: Zatwierdź personalizację dla tego biletu

source: Ticket already approved
pl: Bilet został już zatwierdzony

source: User ticket page
pl: Strona biletu użytkownika

source: Crew ticket page
pl: Strona biletu zespołu

source: Admin ticket page
pl: Strona biletu admina

source: Mod queue is empty.
pl: Kolejka moderacji jest pusta.

source: Actions and pages
pl: Akcje i strony

source: Actions
pl: Akcje

source: Approve selected
pl: Zatwierdź zaznaczone

source: Pages
pl: Strony

source: Net value
pl: Wartość netto

source: Tax value (VAT)
pl: Wartość podatku (VAT)

source: Gross value
pl: Wartość brutto

source: Download invoice
pl: Pobierz fakturę

source: Invoice not available
pl: Faktura niedostępna

source: There are no invoices.
pl: Nie masz żadnych faktur.

source: You don't have permissions to access invoices for this organization.
pl: Nie masz uprawnień aby dostać się do faktur dla tej organizacji.

source: You don't have permissions to access billing details for this organization.
pl: Nie masz uprawnień aby dostać się do danych do faktur dla tej organizacji.

source: New ticket
pl: Nowy bilet

source: Cancel ticket %(code)s
pl: Anuluj bilet %(code)s

source: Are you sure you want to cancel this ticket?
pl: Czy na pewno chcesz anulować ten bilet?

source: Ticket details
pl: Szczegóły biletu

source: This ticket is managed by an organization. Organization owners can see and modify the registration details on this ticket.
pl: Ten bilet jest zarządzany przez organizację. Właściciele organizacji mogą widzieć i modyfikować szczegóły rejestracji na tym bilecie.

source: This ticket is cancelled.
pl: Ten bilet został anulowany.

source: If you would like to change ticket details, please contact the event organizers.
pl: Jeśli chcesz zmienić szczegóły biletu, skontaktuj się z organizatorami wydarzenia.

source: Details for nerds
pl: Szczegóły dla nerdów

source: Ticket Preview
pl: Podgląd Biletu

source: Ticket preview image.
pl: Obrazek podglądu biletu.

source: Image to be printed on the ticket.
pl: Obrazek do wydrukowania na bilecie.

source: You have no custom image on your ticket.
pl: Nie masz własnego obrazka na twoim bilecie.

source: Change nickname/image
pl: Zmień ksywkę/obrazek

source: Cannot change ticket
pl: Nie można zmienić biletu

source: Tickets of this type cannot be personalized.
pl: Bilety tego typu nie mogą zostać spersonalizowane.

source: The personalization deadline has passed %(personalization_date)s.
pl: Termin personalizacji upłynął %(personalization_date)s.

source: Tickets of this status cannot be personalized.
pl: Bilety z tym statusem nie mogą zostać spersonalizowane.

source: Crew Zone
pl: Panel Zespołu

source: You can change the nickname or image to be printed on your ticket here. Changes can be made as many times as you want until the personalization deadline (%(relative_date)s).
pl: Tutaj możesz zmienić ksywkę lub obrazek do wydrukowania na twoim bilecie. Zmiany mogą być wprowadzane tyle razy ile chcesz, do terminu personalizacji (%(relative_date)s).

source: Change
pl: Zmień

source: Click to personalize.
pl: Kliknij aby spersonalizować.

source: Payment for ticket %(code)s
pl: Płatność za bilet %(code)s

source: Ticket price
pl: Cena biletu

source: Notifications will be sent to
pl: Powiadomienia będą wysyłane na adres

source: Select a Ticket
pl: Wybierz Bilet

source: Online registration closes %(date)s
pl: Rejestracja online zamyka się %(date)s

source: Select this ticket
pl: Wybierz ten Bilet

source: %(left)s left
pl: pozostało %(left)s

source: Sold out :(
pl: Wyprzedany :(

source: Thank you!
pl: Dziękujemy!

source: Your ticket was reserved successfully.
pl: Twój bilet został zarezerwowany pomyślnie.

source: What next?
pl: Co dalej?

source: You can pay for your ticket online after organizers approve your notes. You will receive an email when this happens.
pl: Możesz zapłacić za twój bilet online po akceptacji notatek przez organizatora. Otrzymasz wiadomość email gdy to nastąpi.

source: Pay for the ticket online
pl: Zapłać za bilet online

source: Buy another ticket
pl: Kup kolejny bilet

source: Return to the event home
pl: Wróć na stronę wydarzenia

source: The ticket price is <b>%(price)s</b>.
pl: Cena biletu wynosi <b>%(price)s</b>.

source: You must pay for this ticket online.
pl: Musisz zapłacić za ten bilet online.

source: You can pay for this ticket on-site or online (after registration).
pl: Możesz zapłacić za ten bilet na miejscu lub online (po rejestracji).

source: You must pay for this ticket on-site.
pl: Musisz zapłacić za ten typ biletu na miejscu.

source: Application
pl: Zgłoszenie

source: Application Type
pl: Typ Zgłoszenia

source: Event Page
pl: Strona Wydarzenia

source: We use cookies to deliver basic functionality on this site. Read our <a href="%(cookies)s">Cookies Policy</a> to learn more.
pl: Używamy ciasteczka aby dostarczać podstawową funkcjonalność na tej stronie. Przeczytaj naszą <a href="%(cookies)s">Politykę Cookies</a> aby dowiedzieć się więcej.

source: Event pages
pl: Strony wydarzeń

source: Logged in as %(email)s
pl: Zalogowano jako %(email)s

source: Main event website
pl: Główna strona wydarzenia

source: Security
pl: Zabezpieczenia

source: Change password
pl: Zmień hasło

source: E-mail accounts
pl: Konta e-mail

source: Social accounts
pl: Konta społecznościowe

source: Configure 2FA
pl: Skonfiguruj 2FA

source: Sign out
pl: Wyloguj się

source: Accreditation
pl: Akredytacja

source: Find a ticket...
pl: Znajdź bilet...

source: Your account is protected by two-factor authentication. Please enter an authenticator code:
pl: Twoje konto jest chronione przez uwierzytelnianie dwuskładnikowe. Proszę podać kod z authenticatora:

source: A new set of Two-Factor Authentication recovery codes has been generated.
pl: Nowy zestaw kodów odzyskiwania dla Uwierzytelniania Dwuskładnikowego został wygenerowany.

source: New Recovery Codes Generated
pl: Nowe Kody Odzyskiwania Wygenerowane

source: Authenticator app activated.
pl: Aplikacja autoryzacyjna aktywowana.

source: Authenticator App Activated
pl: Aplikacja Autoryzacyjna Aktywowana

source: Authenticator app deactivated.
pl: Aplikacja autoryzacyjna dezaktywowana.

source: Authenticator App Deactivated
pl: Aplikacja Autoryzacyjna Dezaktywowana

source: Authenticator App
pl: Aplikacja Autoryzacyjna

source: Authentication using an authenticator app is active.
pl: Autoryzacja za pomocą aplikacji autoryzacyjnej jest aktywna.

source: An authenticator app is not active.
pl: Aplikacja autoryzacyjna jest nieaktywna.

source: Deactivate
pl: Dezaktywuj

source: Activate
pl: Aktywuj

source: Recovery Codes
pl: Kody Odzyskiwania

source: There is %(unused_count)s out of %(total_count)s recovery codes available.
pl: Dostępny jest %(unused_count)s z %(total_count)s kodów odzyskiwania.

source: No recovery codes set up.
pl: Nie masz ustawionych żadnych kodów odzyskiwania.

source: View
pl: Zobacz

source: Download
pl: Pobierz

source: Generate
pl: Wygeneruj

source: A new set of recovery codes has been generated.
pl: Nowy zestaw kodów odzyskiwania został wygenerowany.

source: Enter an authenticator code:
pl: Podaj kod autoryzacyjny:

source: You are about to generate a new set of recovery codes for your account.
pl: Zaraz wygenerujesz nowy zestaw kodów odzyskiwania dla Twojego konta.

source: This action will invalidate your existing codes.
pl: Ta czynność spowoduje unieważnienie istniejących kodów.

source: Unused codes
pl: Niewykorzystane kody

source: Download codes
pl: Pobierz kody

source: Generate new codes
pl: Wygeneruj nowe kody

source: Activate Authenticator App
pl: Aktywuj Authenticator

source: To protect your account with two-factor authentication, scan the QR code below with your authenticator app. Then, input the verification code generated by the app below.
pl: Aby zabezpieczyć swoje konto za pomocą uwierzytelniania dwuskładnikowego, zeskanuj poniższy kod QR za pomocą aplikacji uwierzytelniającej. Następnie wprowadź poniżej kod weryfikacyjny wygenerowany przez aplikację.

source: Authenticator secret
pl: Sekret authenticatora

source: You can store this secret and use it to reinstall your authenticator app at a later time.
pl: Możesz przechować ten sekret i użyć go później do ponownej instalacji aplikacji uwierzytelniającej.

source: Deactivate Authenticator App
pl: Dezaktywuj Authenticator

source: You are about to deactivate authenticator app based authentication. Are you sure?
pl: You are about to deactivate authenticator app based authentication. Jesteś pewien?

source: Social Network Login Failure
pl: Błąd Logowania Kontem Społecznościowym

source: An error occurred while attempting to login via your social network account.
pl: Wystąpił nieznany problem przy próbie logowania poprzez twoje konto społecznościowe.

source: Account Connections
pl: Połączone Konta

source: You can sign in to your account using any of the following third party accounts:
pl: Możesz zalogować się na swoje konto używając dowolnego z poniższych zewnętrznych kont:

source: You currently have no social network accounts connected to this account.
pl: Aktualnie nie masz żadnych kont społecznościowych podpiętych pod twoje konto.

source: Add a 3rd Party Account
pl: Dodaj Zewnętrzne Konto

source: Login Cancelled
pl: Logowanie Anulowane

source: You decided to cancel logging in to our site using one of your existing accounts. If this was a mistake, please proceed to <a href="%(login_url)s">sign in</a>.
pl: Anulowałeś logowanie się używając zewnętrznego konta. Jeśli to była pomyłka, kontynuuj do <a href="%(login_url)s">logowania</a>.

source: You are about to use your %(provider_name)s account to login to %(site_name)s. As a final step, please complete the following form:
pl: Zaraz użyjesz konta %(provider_name)s aby zalogować się na stronę %(site_name)s. Uzupełnij poniższy formularz:
