Repository: DragoonAethis/Coriolis
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pl

source: ticket type
pl: typ biletu

source: application type
pl: typ zgłoszenia

source: type
pl: typ

source: ticket
pl: bilet

source: label
pl: etykieta

source: Download as XLSX
pl: Pobierz jako XLSX

source: User
pl: Użytkownik

source: Event
pl: Wydarzenie

source: Type
pl: Typ

source: Name
pl: Nazwa

source: Phone
pl: Telefon

source: Ticket
pl: Bilet

source: Ticket ID
pl: ID Biletu

source: Notes
pl: Notatki

source: Org Notes
pl: Notatki Organizatorów

source: Download the ticket list as XLSX
pl: Pobierz listę biletów jako XLSX

source: Org ID
pl: ID Organizacji

source: Org Name
pl: Nazwa Organizacji

source: Ticket Type
pl: Typ Biletu

source: Ticket Code
pl: Kod Biletu

source: Issued Identifier
pl: Nadany Identyfikator

source: Download as Manufaktur data
pl: Pobierz jako dane Manufaktury

source: Event Org
pl: Organizacja Wydarzenia

source: Tax ID
pl: Identyfikator podatkowy

source: Address
pl: Adres

source: Postcode
pl: Kod pocztowy

source: City
pl: Miasto

source: Representative
pl: Reprezentant

source: MISSING TRANSLATION!
pl: BRAKUJĄCE TŁUMACZENIE!

source: Yes
pl: Tak

source: No
pl: Nie

source: file is encrypted
pl: plik jest zaszyfrowany

source: Unknown field
pl: Nieznane pole

source: First and last name/organization name
pl: Imię i nazwisko/nazwa organizacji

source: Your first and last name as shown on the identifying document, or the organization you represent.
pl: Twoje imię i nazwisko, tak jak widnieje na dokumencie poświadczającym tożsamość, albo organizacja którą reprezentujesz.

source: Email Address
pl: Adres email

source: Email address for notifications and contact with organizers.
pl: Adres email do powiadomień i kontaktu z organizatorami.

source: Phone Number
pl: Numer Telefonu

source: Required for notifications and contact with organizers. (Add a country prefix, like +44 for the UK.)
pl: Wymagane do powiadomień i kontaktu z organizatorami. (Dodaj prefiks krajowy, taki jak +48 dla Polski.)

source: Secret Key
pl: Sekretny Klucz

source: Optional extra notes - add anything you want!
pl: Opcjonalne dodatkowe notatki - wpisz cokolwiek co chcesz!

source: Submit Application
pl: Wyślij Zgłoszenie

source: Code, name, email, phone or nickname
pl: Kod, imię, nazwisko, email, telefon lub ksywka

source: Numeric codes only, without the prefix.
pl: Tylko kody cyfrowe, bez prefiksu.

source: Search
pl: Wyszukaj

source: Ticket type
pl: Typ biletu

source: Is attendee of age?
pl: Czy uczestnik jest pełnoletni?

source: Payment method
pl: Metoda płatności

source: Yes - born before/on:
pl: Tak - urodzony przed/w dniu:

source: No - check the convention card
pl: Nie - sprawdź kartę konwentowicza

source: Cash
pl: Gotówka

source: Card
pl: Karta

source: Other
pl: Inna

source: Create
pl: Utwórz

source: Use
pl: Użyj

source: Clear Nickname
pl: Wyczyść Ksywkę

source: Clear Image
pl: Wyczyść Obrazek

source: Depersonalize
pl: Zdepersonalizuj

source: Company name/first and last name
pl: Nazwa firmy/imię i nazwisko

source: Company name if you are registering as a company. Your first/last name if you are registering as an individual.
pl: Nazwa firmy jeśli rejestrujesz się jako firma. Twoje imię/nazwisko jeśli rejestrujesz się jako osoba indywidualna.

source: Tax identifier
pl: Identyfikator podatkowy

source: PESEL for individuals, NIP for companies.
pl: PESEL dla osób indywidualnych, NIP dla firm.

source: Representative's first and last name
pl: Imię i nazwisko reprezentanta

source: Name of the person who will be present on and sign the contract.
pl: Imię i nazwisko osoby która będzie obecna na i podpisze umowę.

source: This does not look like a valid tax identifier.
pl: To nie wygląda jak poprawny identyfikator podatkowy.

source: This does not look like a valid postcode.
pl: To nie wygląda jak poprawny kod pocztowy.

source: First and last name
pl: Imię i nazwisko

source: Your first and last name, as shown on the identifying document.
pl: Twoje imię i nazwisko, tak jak widnieje na dokumencie poświadczającym tożsamość.

source: E-mail Address
pl: Adres e-mail

source: E-mail address for notifications.
pl: Adres e-mail do powiadomień.

source: Optional, used for SMS notifications. Organizers can contact you this way as well. (Add a country prefix, like +44 for the UK.)
pl: Opcjonalny, używany do powiadomień przed/w trakcie wydarzenia. (Dodaj prefiks krajowy, taki jak +48 dla Polski.)

source: I am at least 18 years old
pl: Mam przynajmniej 18 lat

source: If not, you must take extra documents listed above to the event.
pl: Jeśli nie, musisz przynieść na wydarzenie dodatkowe dokumenty wspomniane powyżej.

source: I accept the event regulations
pl: Akceptuję regulaminy wydarzenia

source: Regulations are listed above.
pl: Regulaminy są wypisane wyżej.

source: Notes for Organizers
pl: Notatki dla Organizatorów

source: Optional, add some notes for organizers who will have to read them before the ticket is ready for use on the event. Online payments will be available after approval.
pl: Opcjonalnie, dodaj notatki dla organizatorów którzy muszą je przeczytać zanim twój bilet będzie gotowy do użycia na tym wydarzeniu. Płatności online będą dostępne po ich zatwierdzeniu.

source: Details
pl: Szczegóły

source: Register
pl: Zarejestruj się

source: Nickname
pl: Ksywka

source: Optional, your nickname to be printed on your ticket.
pl: Opcjonalnie, twoja ksywka do druku na twoim bilecie.

source: Shirt Size
pl: Rozmiar Koszulki

source: Sizes: wearer's height/chest.
pl: Rozmiary: Wysokość/klatka piersiowa.

source: Image
pl: Obrazek

source: Optional, image to be printed on your ticket.
pl: Opcjonalnie, obrazek do druku na twoim bilecie.

source: Keep Current Image
pl: Zachowaj Aktualny Obrazek

source: If checked, the image currently uploaded on your ticket will not be changed.
pl: Jeśli to zaznaczysz, obrazek aktualnie załadowany na twoim bilecie nie zostanie zmieniony.

source: Change ticket
pl: Zmień bilet

source: I am sure - cancel this ticket!
pl: Tak jest - anuluj ten bilet!

source: Cancel ticket
pl: Anuluj bilet

source: event
pl: wydarzenie

source: name
pl: nazwa

source: button label
pl: etykieta przycisku

source: org emails
pl: emaile orgów

source: If set, mails for these applications will be sent to the provided addresses, not the global event address. This can be a comma-separated list of emails.
pl: Jeśli ustawiony, maile dla tych zgłoszeń będą wysyłane do podanych adresów, nie do globalnego adresu wydarzenia. To może być lista maili oddzielona przecinkami.

source: label selector
pl: selektor etykiety

source: Selects the answer field from the application template to display as a Label in the Application admin.
pl: Wybiera pole odpowiedzi z szablonu formularza do wyświetlenia jako Etykieta w adminie Zgłoszeń.

source: secret keys
pl: sekretne klucze

source: Secret keys that can be used to submit an application after the deadline or without the required ticket. Append '?key=...' to the application URL to use them. Single key per line, lines starting with '#' are comments.
pl: Sekretne klucze które mogą zostać użyte do wysłania formularza po terminie lub bez wymaganego biletu. Dodaj '?key=...' do adresu URL zgłoszenia aby go użyć. Jeden klucz na linię, linie zaczynające się od '#' są komentarzami.

source: registration from
pl: rejestracja od

source: Date/time from which users can create these applications.
pl: Data/godzina od której użytkownicy mogą tworzyć te zgłoszenia.

source: registration to
pl: rejestracja do

source: Date/time when the form for these applications closes.
pl: Data/godzina gdy formularz tego zgłoszenia zamyka się.

source: requires registration
pl: wymaga rejestracji

source: If enabled, users must have a valid ticket for the event before sending applications.
pl: Jeśli włączone, użytkownicy muszą mieć ważny bilet na to wydarzenie przed wysyłaniem zgłoszeń.

source: display deadline
pl: wyświetlaj termin

source: Publicly display the application form closure date.
pl: Publicznie wyświetlaj datę zamknięcia formularza zgłoszenia.

source: description
pl: opis

source: Shown on the application form. Supports Markdown.
pl: Pokazywane na ekranie zgłoszenia. Wspiera Markdown.

source: template
pl: szablon

source: Template for dynamic application form fields. Docs: https://github.com/DragoonAethis/Coriolis/wiki/Dynamic-Application-Forms
pl: Szablon dla dynamicznych pól formularza. Dokumentacja: https://github.com/DragoonAethis/Coriolis/wiki/Dynamic-Application-Forms

source: submission message
pl: wiadomość po wysłaniu

source: Message to be displayed after successfully submitting a form. If empty, a default 'orgs will be in touch soon' message is shown.
pl: Wiadomość do wyświetlenia po poprawnym wysłaniu formularza. Jeśli puste, zostanie wyświetlona domyślna wiadomość 'orgowie niedługo się skontaktują'.

source: application types
pl: typy zgłoszeń

source: Cancelled
pl: Anulowany

source: Waiting for Organizers
pl: Czeka na Organizatorów

source: On Reserve List
pl: Na Liście Rezerwowej

source: Accepted
pl: Przyjęte

source: Rejected
pl: Odrzucone

source: created
pl: utworzono

source: updated
pl: zaktualizowano

source: user
pl: użytkownik

source: phone
pl: telefon

source: answers
pl: odpowiedzi

source: notes
pl: notatki

source: User notes, visible to users/orgs
pl: Notatki użytkownika, widoczne dla użytkowników/orgów

source: org notes
pl: notatki organizatorów

source: Org notes, visible to users/orgs
pl: Notatki orgów, widoczne dla użytkowników/orgów

source: private notes
pl: prywatne notatki

source: Private org notes, visible only in the admin panel
pl: Prywatne notatki orgów, widoczne tylko w panelu administracyjnym

source: banner
pl: baner

source: Banner/MOTD (uses Markdown), visible to users on the front page and in the application details
pl: Baner/Wiadomość Dnia (używa Markdowna), widoczna dla użytkowników na stronie głównej i w szczegółach zgłoszenia

source: application
pl: zgłoszenie

source: applications
pl: zgłoszenia

source: %(event)s: Application '%(name)s' (new status)
pl: %(event)s: Zgłoszenie '%(name)s' (nowy status)

source: Human-readable name for the event.
pl: Nazwa wydarzenia czytelna dla człowieka.

source: Short name used in links.
pl: Krótka nazwa używana w linkach.

source: location
pl: lokalizacja

source: Physical place where the event will take place.
pl: Fizyczne miejsce w którym to wydarzenie ma miejsce.

source: location link
pl: link do lokalizacji

source: Link to Google Maps or OSM.
pl: Link do Google Maps lub OSM.

source: website link
pl: link do strony

source: Link to the main event website.
pl: Link do głównej strony wydarzenia.

source: contact link
pl: link do kontaktu

source: Used for the big Contact Organizers button.
pl: Używany przez duży przycisk Skontaktuj się z Organizatorami.

source: org mail
pl: mail orgów

source: Used as the Reply To address for e-mail notifications.
pl: Używany jako adres Reply To dla powiadomień mailowych.

source: date from
pl: data od

source: date to
pl: data do

source: event active
pl: wydarzenie aktywne

source: If disabled, hides this event from the front page picker.
pl: Jeżeli odznaczono, ukrywa wydarzenie z wybieraczki wydarzeń na stronie głównej.

source: payment enabled
pl: płatność włączona

source: Enable or disable online payments on this event.
pl: Włącz lub wyłącz płatności online dla tego wydarzenia.

source: emails enabled
pl: emaile włączone

source: Toggles emails for some status changes on this event.
pl: Włącz maile używane dla niektórych zmian statusu na tym wydarzeniu.

source: force display ticket details in crew panel
pl: wymuś wyświetlanie danych biletu w panelu zespołu

source: Force display all data for tickets, even if they cannot be acted upon. Useful for quick data lookups before the event.
pl: Wymuś wyświetlanie wszystkich danych dla biletów, nawet jeżeli nie można nic z nimi zrobić. Przydatne do szybkiego podglądu danych przed wydarzeniem.

source: ticket renderer
pl: renderer biletów

source: System used to render the personalized ticket images.
pl: System używany do generowania podglądu spersonalizowanych biletów.

source: ticket renderer variants
pl: warianty renderera biletów

source: Comma-separated list of ticket variants to render. The first one will be shown to users.
pl: Lista wariantów do wyrenderowania rozdzielona przecinkiem. Tylko pierwszy będzie pokazany użytkownikom.

source: ticket renderer help text
pl: tekst pomocy renderera biletów

source: Text to be shown under the custom image upload field (image dimensions, notices).
pl: Tekst do wyświetlenia nad polem do załadowania własnego obrazka (wymiary obrazka, informacje).

source: prometheus key
pl: klucz prometheusa

source: Key used as the password for the Prometheus metrics URL
pl: Klucz używany jako hasło w URLu metryk Prometheusa

source: notice
pl: ogłoszenie

source: Notice to be shown below the event description, if set.
pl: Ogłoszenie wyświetlone pod opisem wydarzenia, jeśli ustawione.

source: sale closed notice
pl: ogłoszenie zamkniętej sprzedaży

source: Notice to be shown instead of the default one when the ticket sales are closed. May contain HTML.
pl: Ogłoszenie do wyświetlenia zamiast domyślnego, gdy sprzedaż biletów została zamknięta. Może zawierać HTML.

source: Text shown on the main page. Supports Markdown.
pl: Tekst wyświetlany na stronie głównej. Wspiera Markdown.

source: footer content
pl: treść stopki

source: Muted text shown in the footer. Supports Markdown.
pl: Przyciemniony tekst wyświetlany w stopce. Wspiera Markdown.

source: ticket code length
pl: długość kodu biletu

source: events
pl: wydarzenia

source: Can access the crew accreditation panel.
pl: Może otworzyć panel akredytacji.

source: Can access the crew mod queue.
pl: Może otworzyć kolejkę moderacji.

source: Can access the crew organization lists.
pl: Może otworzyć listę organizacji.

source: Can access the crew organization task lists.
pl: Może otworzyć listy zadań organizacji.

source: Can access the org invoices from the crew panel.
pl: Może otworzyć faktury organizacji z panelu organizacji.

source: Can access the org billing details from the crew panel.
pl: Może otworzyć dane do faktur z panelu organizacji.

source: Informational
pl: Informacyjna

source: Hidden Informational
pl: Ukryta Informacyjna

source: Ticket Payment Instructions
pl: Instrukcje Płatności za Bilet

source: If not set, will be shown for all events.
pl: Jeśli nie jest ustawione, będzie wyświetlane dla wszystkich wydarzeń.

source: Short name used in links. Event-specific pages have precedence.
pl: Krótka nazwa używana w linkach. Strony specyficzne dla wydarzeń mają priorytet.

source: page type
pl: typ strony

source: What this page is going to be used for?
pl: Do czego będzie używana ta strona?

source: hidden
pl: ukryta

source: Whenever to hide this page in the page listing.
pl: Decyduje o ukryciu strony w listingu stron.

source: content
pl: treść

source: Page content. Supports markdown.
pl: Treść strony. Wspiera Markdown.

source: event page
pl: strona wydarzenia

source: event pages
pl: strony wydarzeń

source: Coriolis configuration for this renderer. See wiki/docs for more info on this.
pl: Konfiguracja Coriolisa dla tego renderera. Zajrzyj do wiki/dokumentacji po więcej informacji.

source: ticket renderers
pl: renderery biletów

source: Ticket Used
pl: Bilet Użyty

source: Discord Webhook
pl: Webhook Discorda

source: Telegram Message
pl: Wiadomość na Telegramie

source: A custom label for this channel - not used anywhere.
pl: Własna etykieta dla tego kanału - nie jest nigdzie używana.

source: enabled
pl: włączony

source: Enable or disable this channel.
pl: Włącz lub wyłącz ten kanał.

source: source
pl: źródło

source: Which events to send to this channel?
pl: Które wydarzenia wysyłać do tego kanału?

source: target
pl: cel

source: Where to send events from this channel?
pl: Gdzie wysyłać wydarzenia tego kanału?

source: configuration
pl: konfiguracjia

source: Channel target configuration, in JSON. See docs: https://github.com/DragoonAethis/Coriolis/wiki/Notification-Channels
pl: Konfiguracja celu kanału, JSONem. Zobacz docsy: https://github.com/DragoonAethis/Coriolis/wiki/Notification-Channels

source: notification channel
pl: kanał notyfikacji

source: notification channels
pl: kanały notyfikacji

source: owner
pl: właściciel

source: location tag
pl: tag lokalizacji

source: Map location or another identifier that makes it easier to locate this org in on-site operations.
pl: Lokalizacja na mapie albo inny identyfikator który ułatwia zlokalizowanie tej organizacji w trakcie działań na miejscu.

source: source application
pl: zgłoszenie źródłowe

source: target ticket count
pl: docelowa ilość biletów

source: event org
pl: organizacja wydarzenia

source: event orgs
pl: organizacje wydarzeń

source: updated by
pl: zaktualizowano przez

source: Large task name displayed in the org overview
pl: Duża nazwa wydarzenia wyświetlana w przeglądzie organizacji

source: done
pl: zrobione

source: Extra notes displayed under the task
pl: Dodatkowe notatki wyświetlane pod zadaniem

source: tax identifier
pl: identyfikator podatkowy

source: address
pl: adres

source: postcode
pl: kod pocztowy

source: city
pl: miasto

source: representative
pl: reprezentant

source: event org billing details
pl: dane do faktur organizacji wydarzeń

source: Billing details #%s for %s
pl: Dane do faktur #%s dla %s

source: User-friendly invoice name, without the document number/ID.
pl: Nazwa faktury przyjazna dla użytkownika, bez numeru/ID dokumentu.

source: Machine-friendly invoice name, useful for automation, without the document number/ID.
pl: Nazwa faktury przyjazna dla maszyn, przydatne dla automatyzacji, bez numeru/ID dokumentu.

source: document ID
pl: ID dokumentu

source: The invoice number or document ID. Should be unique within the issuing legal entity.
pl: Numer faktury lub ID dokumentu. Powinno być unikalne wewnątrz wystawiającej jednostki prawnej.

source: file
pl: plik

source: Downloadable file with the invoice contents.
pl: Pobieralny plik z zawartością faktury.

source: net value
pl: wartość netto

source: Net value on the invoice. Used for statistics.
pl: Wartość netto na fakturze. Używana do statystyk.

source: tax value
pl: wartość podatku

source: Tax value (VAT, etc) on the invoice. Used for statistics.
pl: Wartość podatku (VAT, itp) na fakturze. Używana do statystyk.

source: gross value
pl: wartość brutto

source: Gross value on the invoice. Used for statistics.
pl: Wartość brutto na fakturze. Używana do statystyk.

source: Additional notes visible to org owners.
pl: Dodatkowe notatki widoczne dla właścicieli organizacji.

source: payment
pl: płatność

source: payments
pl: płatności

source: Disabled
pl: Wyłączone

source: Enabled
pl: Włączone

source: Required
pl: Wymagane

source: What does this flag mean?
pl: Co znaczy ta flaga?

source: metadata
pl: metadane

source: Additional JSON metadata to attach to this flag.
pl: Dodatkowe metadane JSON do doklejenia do tej flagi.

source: ticket flag
pl: flaga biletów

source: ticket flags
pl: flagi biletów

source: Shown in the ticket choice screen. Supports Markdown.
pl: Wyświetlane na ekranie wyboru biletu. Wspiera Markdown.

source: long description
pl: długi opis

source: Shown on the ticket purchase form. Supports Markdown.
pl: Wyświetlane na formularzu zakupu biletu. Wspiera Markdown.

source: code prefix
pl: prefiks kodu

source: Characters in front of all the ticket codes of this type.
pl: Znaki wyświetlane na początku wszystkich kodów biletów tego typu.

source: price
pl: cena

source: color
pl: kolor

source: Extra color shown on the ticket choice screen.
pl: Dodatkowy kolor wyświetlany na ekranie wyboru biletu.

source: short name
pl: krótka nazwa

source: Usually used for ticket rendering.
pl: Zwykle używania do renderowania biletów.

source: flags
pl: flagi

source: Flags to apply on all tickets of this type.
pl: Flagi do dodania na wszystkich biletach tego typu.

source: upgrade priority
pl: priorytet ulepszenia

source: Tickets with lower priority may be upgraded to higher priority types in some situations (like being added to an organization).
pl: Bilety z niższym priorytetem mogą zostać automatycznie ulepszone do typów z wyższym priorytetem w niektórych sytuacjach (np. w przypadku dodania do organizacji)

source: can personalize
pl: może spersonalizować

source: Determines if a ticket can be personalized at all.
pl: Decyduje czy taki bilet może w ogóle zostać spersonalizowany.

source: personalization to
pl: personalizacja do

source: Until when the ticket can be personalized?
pl: Do kiedy ten bilet może być spersonalizowany?

source: can specify shirt size
pl: może wybrać rozmiar koszulki

source: Determines if a shirt size can be personalized.
pl: Decyduje czy rozmiar koszulki może zostać spersonalizowany.

source: self-registration
pl: samo-rejestracja

source: Determines if the ticket can be purchased online.
pl: Decyduje czy bilet może być kupiony online.

source: on-site registration
pl: rejestracja na miejscu

source: Determines if the ticket can be purchased on-site.
pl: Decyduje czy bilet może być kupiony na miejscu.

source: online payment policy
pl: polityka płatności online

source: online payment window
pl: okno płatności online

source: If online payment is required, how many minutes should we wait for a valid payment? A ticket is cancelled automatically when time's up. Setting this to zero disables automatic cancellation.
pl: Jeśli płatność online jest wymagana, ile minut powinniśmy czekać na poprawną płatność? Bilet jest anulowany automatycznie gdy ten czas upłynie. Ustawienie tego na zero wyłącza automatyczne anulowanie.

source: display order
pl: kolejność wyświetlania

source: Order in which ticket types are displayed (0, 1, 2, ...).
pl: Kolejność w której wyświetlane są typy biletów (0, 1, 2, ...).

source: special payment page
pl: specjalna strona płatności

source: If you want to use special payment instructions for this ticket type, create an Event Page with those, set its type to Ticket Payment Instructions and select it here.
pl: Jeśli chcesz używać specjalnych instrukcji płatności dla tego typu biletów, utwórz z nimi Stronę Wydarzenia, ustaw typ na Instrukcje Płatności za Bilet i wybierz ją tutaj.

source: purchase rate limit seconds
pl: ograniczenie szybkości zakupu w sekundach

source: Determines if users have to wait between purchases of this ticket type. Useful for sale fairness of high-demand tickets. Set to 0 to disable this feature, or the number of seconds to make users wait after purchasing.
pl: Decyduje czy użytkownicy muszą czekać między zakupami biletów tego typu. Przydatne dla uczciwej sprzedaży wysoce pożądanych biletów. Ustaw na 0 aby wyłączyć tą funkcję, lub na ilość sekund jaką użytkownicy muszą czekać po zakupie.

source: max tickets
pl: maks biletów

source: tickets remaining
pl: pozostało biletów

source: show tickets remaining
pl: wyświetlaj pozostałe bilety

source: Display the number of tickets left publicly?
pl: Czy wyświetlać ilość pozostałych biletów publicznie?

source: ticket types
pl: typy biletów

source: Waiting for online payment
pl: Czeka na płatność online

source: Ready
pl: Gotowy

source: Used
pl: Użyty

source: Administrative
pl: Administracyjne

source: On-site
pl: Na Miejscu

source: org
pl: organizacja

source: The organization this ticket belongs to.
pl: Organizacja do której należy ten bilet.

source: original type
pl: oryginalny typ

source: The original ticket type, as it was set while joining the organization.
pl: Oryginalny typ biletu, taki jak był ustawiony w momencie dołączania do organizacji.

source: paid
pl: opłacony

source: contributed value
pl: wniesiona wartość
